{"tags":[{"name":"个人杂文","permalink":"http://lzy-foenix.github.io/tags/个人杂文/","url":"\\async\\tags\\个人杂文.json","count":13}],"categories":[{"name":"杂文","permalink":"http://lzy-foenix.github.io/categories/杂文/","url":"\\async\\categories\\杂文.json","count":17}],"url":"\\async\\posts\\2016\\10\\11\\《资本主义：一个爱情故事》观后有感.json","date":1476185460000,"path":{"year":2016,"month":10,"day":11,"name":"《资本主义：一个爱情故事》观后有感"},"title":"《资本主义：一个爱情故事》观后有感","permalink":"http://lzy-foenix.github.io/2016/10/11/《资本主义：一个爱情故事》观后有感/","content":"<hr>\n<a id=\"more\"></a>\n<h3 id=\"思修课老师让看了一部关于资本主义的电影，于是写一些观后感\"><a href=\"#思修课老师让看了一部关于资本主义的电影，于是写一些观后感\" class=\"headerlink\" title=\"思修课老师让看了一部关于资本主义的电影，于是写一些观后感\"></a>思修课老师让看了一部关于资本主义的电影，于是写一些观后感</h3><p>在电影中，麦克摩尔导演为我们呈现了美国真正的资本主义。还记得影片一开始所展现的古罗马的境况，那是一个极端富有和极端贫困共存的世界，那是一个富人无所事事就可收获无数财富但是穷人耗尽体力却无法温饱的世界，那是一个有着辉煌帝王成就但也有着惨痛人民生活的世界，那是一个外表光辉绚烂但根基摇摇欲坠的悲惨世界。在电影中，导演以此开头，为我们介绍了光辉美国下的悲惨世界。<br>跟随麦克摩尔的脚步，让我们真正了解美国的下层人民和资本主义的失败之处。在资本的驱使下，执法官不再本着公平正义的原则，他们手中的权利变成了资本的吸金桶；美国大型公司却背地里为员工买死亡保险，员工死亡的背后到底隐藏着什么阴谋。在资本的压迫下，每次工作都担负着上百人生命的飞行员却被迫卖血或兼职来维持生活；因黑心银行而欠债的人们被迫背井离乡。金融危机，次贷危机，银行与政府的勾结，将这个国家一步步推向深渊。</p>\n<p>资本主义是资本属于个人所拥有的经济制度。其中私有制为最主要的内容，这就造成了一系列的问题，私有制使得每个人的资产无比神圣而不可侵犯，那么就有相应的条令出现，当资本家通过资本阴谋掠夺掉他人的财产，自己的资产不仅被“合法”的收走，而且还不能有怨言。这使我想到了刘慈欣写的《赡养人类》，这部小说批判的便是资本主义，在另一个地球上面，是资本主义的世界，那里的法律及其重视个人财产，非法占用别人财产就会受到死亡的惩罚，于是资本家们利用自己的权利和阴谋，用合法的资本手段掠夺其他人的财产，于是整个地球有20亿的穷人和一个富人，富人享有整个星球的财产，而穷人只有他所在的一个封闭的区间。这便是当今资本主义的一个极端体现，被刘慈欣用科幻的手段表现了出来，小说的最后，另一个地球的穷人们来到了我们的世界，吸取了经验教训，他们开始实行公有制，实行分配制。</p>\n<p>结合这部电影：强壮的治安官与银行工作人员一起将交不起贷款的一家人赶出他们的家，更令人寒心的是，这一家人帮助银行收拾“不属于自己”的家，只为了一张支票，但这是他们唯一能合法得到的，“我们已想尽办法….除了抢劫银行之外，我想我可能会这样做，这是人们拿回钱的一种方式。”这是美国底层人民对社会的无奈，对当下制度的无奈。除此之在，商人与司法机构勾结建立感化院，将原本可以稍微教育一番的青少年进行非法判罪并拘留，以收取高额的钱财。在资本的诱惑下，人们可以牺牲掉孩子的青春和梦想，孩子是无辜的，罪恶的是资本主义。</p>\n<p>资本主义充满了漏洞，那么我们的社会主义呢，是不是完美无缺？不，不是的，在当下的科技经济发展程度下，社会主义一样有这缺陷，资本主义和社会主义是两种不同的制度，但是制度下面的人确实一样的。马克思设想的社会主义有一个致命的缺点，便是对人性假设前提的错误。在公有制的前提下，什么东西都是国家的，工作群众们干得好不会有太多的钱，干得不好也有饭吃，而人性是堕落的，在这种前提下便有了一大群的好吃懒做，投机取巧的人。可以说，邓小平是一个聪明的人，他提出建设中国特色的社会主义，将资本主义的一些方式与社会主义相结合，中国才飞速的发展起来。那么反观资本主义，他们也在学习社会主义，有社会最低保障，医疗卫生方面每个人都得到改善。</p>\n<p>纵观这部影片以及对当下时局的理解，我认为资本主义和社会主义两者虽意识形态不同，但都有各自的有点和缺点，现在的时代潮流将两者互相取长补短，共同进步。由此可以理解影片中美国人说我拒绝生活在这样的国家，但我也拒接离开，他们与他们所信仰的美国梦谈了一场恋爱，虽然受到无数的伤痛，但依然充满着憧憬。</p>\n<p>以上为个人观点，如有不当，还请见谅。</p>\n"}