{"tags":[{"name":"个人杂文","permalink":"http://lzy-foenix.github.io/tags/个人杂文/","url":"\\async\\tags\\个人杂文.json","count":11}],"categories":[{"name":"杂文","permalink":"http://lzy-foenix.github.io/categories/杂文/","url":"\\async\\categories\\杂文.json","count":15}],"url":"\\async\\posts\\2016\\10\\05\\绝境锻炼强大的内心.json","date":1475640497000,"path":{"year":2016,"month":10,"day":5,"name":"绝境锻炼强大的内心"},"title":"绝境锻炼强大的内心","permalink":"http://lzy-foenix.github.io/2016/10/05/绝境锻炼强大的内心/","content":"<hr>\n<a id=\"more\"></a>\n<h4 id=\"接下来是我个人在高三的一些经历，写成了文章\"><a href=\"#接下来是我个人在高三的一些经历，写成了文章\" class=\"headerlink\" title=\"接下来是我个人在高三的一些经历，写成了文章\"></a>接下来是我个人在高三的一些经历，写成了文章</h4><h2 id=\"绝境锻炼强大的内心\"><a href=\"#绝境锻炼强大的内心\" class=\"headerlink\" title=\"绝境锻炼强大的内心\"></a>绝境锻炼强大的内心</h2><p>也许你们很难相信一个最好考过年级300名的高考考到了年级70，也许你们很难相信一个历次模拟最高分考到669的人高考达到了701，也许我的经历没有那么传奇，但请仔细体会其中的道理。</p>\n<p>在我的世界观中，成功之人区别于失败之人多了一种不同的经历，便是绝处逢生，这恰似柳暗花明又一村，从字面解释就是在绝境中寻求生存。反观失败之人往往在绝境中失去斗志。</p>\n<p>说起我，一名信息奥赛生，在高三之前付出了合计约200天的心血，却只换来一张省一证书和惨不忍睹的高考成绩，进入高三便是年级名次的“界限突破”，上学期有一半在千名之外，我曾多次问自己：难以置信？不！这是现实。我开始变得麻木，可以说，这是我最黑暗的时候。</p>\n<p>毕竟是想咸鱼翻身，于是寒假开始努力的写作业，学习。满怀的期望最终还是在千名的成绩下化为了泡影。我开始变得绝望，我不想学了，再学也没有用，就这样，我一直消极着。直到某个瞬间惊雷般地将我炸醒，我意识到再这样下去，你还是你吗？</p>\n<p>之后百日誓师，我并没有被它燃起激情，因为我内心的火焰早已超过了所有外界激励。接下来两次考试都将我的年级名次除2。可经历了由失败到成功，马上便经历了由成功到失败，很不幸由200再次破千，这次我冷静下来，心态彻底稳定下来，平和淡定，遇题不慌，之后稳在中游。最后三次考试出现了我高中以来唯一一次三连进，直接到了70名。也许我的经历不算太传奇，但我也总结了一个道理：人生有四望：欲望，渴望，希望，绝望。真正完整的人缺一不可，其中绝望最为重要。大部分人因此而万劫不复，而少部分人从中获得成长，他们的内心不再惧怕任何困难。你究竟是哪种人？？</p>\n<p>有些人缺乏动力，是因为从来没有经历过大的失败，举个例子，我们班那些曾经失败过的奥赛生最终高考前11占了6个。如果你经历了失败，那是好事，你能在任何时候想到自己的伤口，能拥有无穷的动力。</p>\n<p>心态是高考取胜非常重要的东西。我的成绩半数靠心态。一个好的心态的表现就是看重过程，轻视结果。重视过程：你需要知道高三这段时间，同学们和谐相处，互帮互助，是最令人珍贵的，你要把自己全部的精力投入到享受过程中去。轻视结果：考试就是4套卷子，分高分低又代表什么呢？好大学？如果你觉得分低就去不了一个好的大学，那么请你回味我刚刚说的绝境。所以去任何一个大学对我们都有好处，何不放下心，轻视结果，重视、享受过程。在此附加一个真实的例子，我的班里那些高考前心态很放松，甚至可以称为浪的那种，很大一部分在680以上，甚至有700分的我。深层的原因是自我放下了压力。我曾经做过一个实验，便是平常考试的目标是清北的分数，高考目标是北邮一类大学的分数（可以拿调研考和期末考做实验），结果还是令我满意的。</p>\n<p>高三压力很大，如何坚定不移的走下去？你需要找到自己的长处，在你绝望的时候有可以支撑你走下去的东西，能够永远坚信自己的内心。每一个人的长处都不一样，需要自己去探索，也许与学习无关，但那也同样可以，因为衡量一个人绝对不能拿他的成绩做判断，只要有比别人强的地方，就可以给你信心。坚信自己的内心，便要求你不能盲目跟从老师走，而是要了解自己内心真正需要的是什么，该如何去做。</p>\n"}